<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ page trimDirectiveWhitespaces="true"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ include file="../include/header.jsp"%>
<link href="${pageContext.request.contextPath }/resources/css/joinInfo.css?aaaaaaaa" rel="stylesheet" type="text/css">
<link href="${pageContext.request.contextPath }/resources/css/cusTerm.css" rel="stylesheet" type="text/css">
<div id="container">
<div id="customer_container">
	<h3>03.약관동의</h3>
	<p>
		<img alt="약관동의" src="${pageContext.request.contextPath }/resources/images/kcc_lg_04_01_02.jpg" class="img-responsive">
	</p>
	<ol class="sr-only">
		<li>01.회원가입 안내</li>
		<li>02.실명확인</li>
		<li>03.약관동의(현재단계)</li>
		<li>04.정보입력</li>
		<li>05.가입완료</li>
		<li></li>
	</ol>

	
	<div class="section" >
		<h4>약관동의</h4>
		<div class="terms_overflow mb10" tabindex="0">
							
			<h6 class="text-info"><strong>한국공항공사 홈페이지 회원가입 약관</strong></h6>
							
			<p>
			회원가입은 무료이며, 회원가입에 따른 특별한 혜택으로 한국공항공사에서 관리운영하고 있는 전국공항의 다양하고 유익한 정보를 자유롭게 이용하실 수 있습니다. 또한, 한국공항공사에서 발간하는 각종 소식지 및 항공통계자료를 e-mail을 통해 제공받으실 수 있습니다. 
			</p>
									
			<h6 class="text-info"><strong>제1장 총 칙</strong></h6>			
			<h6 class="text-info"><strong>제 1 조 (목적)</strong></h6>
			<p>
			이 약관은 대국민 서비스를 위한 한국공항공사(이하 '공항공사'라고 합니다)가 홈페이지를 통하여 제공하는 서비스의 이용조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다. 
			</p>
							
			<h6 class="text-info"><strong>제 2 조 (이용약관의 효력 및 변경)</strong></h6>
				<ul class="list-icon">
					<li>이 약관은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력을 발생합니다.</li>
					<li>공항공사는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지함으로써 효력을 발생합니다.</li>
					<li>회원은 변경된 약관사항에 동의하지 않으면 서비스 이용을 중단하고 이용계약을 해지 할 수 있습니다. 변경된 약관의 효력 발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의한 것으로 간주됩니다.</li>
					<li>공항공사가 본 약관을 개정할 경우에는 그 개정약관은 개정된 내용이 관계법령에 위배되지 않는 한 개정 이전에 회원으로 가입한 이용자에게도 적용됩니다.</li>
				</ul>
							
			<h6 class="text-info"><strong>제 3 조 (관련법률 및 약관의 적용)</strong></h6>
				<ul class="list-icon">
					<li>이 약관은 공항공사가 제공하는 개별서비스에 관한 이용안내와 함께 적용합니다.</li>
					<li>이 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에 관한 법률 및 기타 관련법령의 규정에 의합니다.</li>
				</ul>
							
			<h6 class="text-info"><strong>제 4 조 (용어의 정의)</strong></h6>
				<p>
				이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
				</p>
				<ul class="list-icon">
					<li>이용자 : "이용자"라 함은 공항공사 홈페이지에 접속하여 홈페이지에서 제공하는 서비스를 이용하는 자를 말합니다.</li>
					<li>회원 : "회원"이라 함은 공항공사와 서비스 이용 계약을 체결하고 이용자 아이디를 부여받은자를 말합니다</li>
					<li>아이디(ID): "아이디(이용자번호)"라 함은 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 공항공사가 승인하는 문자와 숫자의 조합을 말합니다.</li>
					<li>비밀번호 : "비밀번호"라 함은 회원의 비밀 및 권익 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합을 말합니다.</li>
					<li>운영자 : "운영자"라 함은 서비스의 전반적인 관리와 원활한 운영을 위하여 공항공사에서 선정한 사람을 말합니다.</li>
					<li>이용계약 : "이용계약" 이라 함은 서비스 이용과 관련하여 공항공사와 회원간에 체결하는 계약을 말합니다.</li>
					<li>해지 : 공항공사 또는 회원이 서비스 개통 후 이용계약을 해약하는 것을 말합니다.</li>
					</ul>
					
						<p></p>
							
			<h6 class="text-info"><strong>제 2 장 서비스 이용계약</strong></h6>
							
			<h6 class="text-info"><strong>제 5 조 (서비스의 구분)</strong></h6>
				<p>
				서비스의 종류와 내용 등은 공항공사 홈페이지의 회원가입에서 별도로 정하는 바에 의합니다. 
				</p>
							
				<h6 class="text-info"><strong>제 6 조 (이용계약의 성립)</strong></h6>
				<p>
				회원이 회원약관에 "동의합니다" 단추를 누르면 이 약관에 동의하는 것으로 간주됩니다. 이용계약은 회원의 이용신청에 대하여 공항공사가 심사 후 이용을 승낙함으로써 성립합니다. 
				</p>
							
			<h6 class="text-info"><strong>제 7 조 (이용 신청)</strong></h6>
				<ul class="list-icon">
					<li>공항공사는 회원 약관에 동의하신 이용자에게 서비스를 무료로 제공합니다.</li>
					<li>이용 신청은 웹에서 제공되는 회원가입 신청양식에서 요구하는 사항들을 기록하여 신청합니다.</li>
					<li>온라인 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터를 입력해야 하며, 공항공사는 입력된 정보의 확인을 위하여 실명인증기관에 실명인증을 의뢰합니다.</li>
					<li>실명인증기관으로부터 실명인증을 받지 못한 경우 이용계약은 성립되지 않습니다.</li>
					<li>타인의 명의를 도용하거나 실제정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다.</li>
				</ul>
							
			<h6 class="text-info"><strong>제 8 조 (회원정보 사용에 대한 동의)</strong></h6>
				<ul class="list-icon">
					<li>회원의 개인정보에 대해서는 관계법규에 의해 보호됩니다.</li>
					<li>공항공사는 제7조에 따라 신청서에 기재를 요구하는 회원의 개인정보는 본 이용계약의 이행과 본 이용 계약상의 서비스 제공을 위한 목적으로 이용합니다.</li>
					<li>회원은 회원정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.</li>
				</ul>
							
			<h6 class="text-info"><strong>제 9 조 (이용신청의 승낙)</strong></h6>
				<ul class="list-icon">
					<li>공항공사는 회원이 제6조에서 정한 모든 사항을 정확히 기재하여 이용신청을 하였을 때 제2항, 제3항의 경우를 예외로 하여 승낙할 수 있습니다.</li>
					<li>공항공사는 다음 각 호에 해당하는 이용신청에 대하여는 승낙하지 않을 수 있습니다.
						<ul class="list-icon">
							<li>이름이 실명이 아닌 경우</li>
							<li>다른 사람의 명의를 사용하여 신청한 경우</li>
							<li>이용 신청 시 필요내용을 허위로 기재하여 신청한 경우</li>
							<li>사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
							<li>회사가 정한 이용신청요건이 미비 되었을 때</li>
							<li>기타 이용신청고객의 귀책사유로 이용승낙이 곤란한 경우</li>
						</ul>
					</li>
					<li>공항공사는 다음 각 호에 해당하는 이용신청에 대하여는 승낙제한 사유가 해소될 때까지는 승낙을 유보할 수 있습니다.
						<ul class="list-icon">
							<li>공항공사의 설비에 여유가 없는 경우</li>
							<li>공항공사의 기술상 지장이 있는 경우</li>
							<li>기타 공항공사의 사정상 이용승낙이 곤란한 경우</li>
						</ul>
					</li>
				</ul>
									
							
			<h6 class="text-info"><strong>제 10 조 (계약사항의 변경)</strong></h6>
				<p>
				회원은 이용신청시 기재한 사항이 변경되었을 경우에는 온라인으로 수정을 해야 하고 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다. 
				</p>
							
			<h6 class="text-info"><strong>제 3 장 계약당사자의 의무</strong></h6>
							
			<h6 class="text-info"><strong>제 11조 (공항공사의 의무)</strong></h6>
				<ul class="list-icon">
					<li>
					공항공사는 서비스 제공과 관련해서 알고 있는 회원의 신상 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다.<br>
					단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신 윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.
					</li>
					<li>제1항의 범위 내에서, 공항공사는 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우져의 설정을 변경할 수 있습니다.</li>
				</ul>
			<h6 class="text-info"><strong>제 12 조 (회원의 의무)</strong></h6>
				<ul class="list-icon">
					<li>회원은 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다. 
						<ul class="list-icon">
							<li>다른 회원의 ID를 부정하게 사용하는 행위</li>
							<li>서비스에서 얻은 정보를 공항공사의 사전승낙 없이 회원이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위</li>
							<li>회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위</li>
							<li>공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위</li>
							<li>범죄와 결부된다고 객관적으로 판단되는 행위</li>
							<li>기타 관계법령에 위배되는 행위</li>
						</ul>
					</li>
					<li>회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 합니다.</li>
					<li>회원은 내용별로 공항공사가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.</li>
					<li>회원은 공항공사의 사전 승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 영업 활동의 결과와 회원이 약관에 위반한 영업활동을 이용하여 발생한 결과에 대하여 공항공사는 책임을 지 지 않습니다. 회원은 이와 같은 영업활동에 대하여 공항공사에 대하여 손해배상 의무를 집니다.</li>
					<li>회원은 공항공사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
				</ul>
			<h6 class="text-info"><strong>제 4 장 서비스 이용</strong></h6>
							
			<h6 class="text-info"><strong>제 13 조 (이용자ID 부여 및 변경)</strong></h6>
				<ul class="list-icon">
					<li>공항공사는 회원에 대하여 서비스별 약관에 정하는 바에 따라 이용자ID를 부여합니다.</li>
					<li>이용자ID는 다음 각 호에 해당하는 경우에는 회원 또는 공항공사의 요청에 의하여 변경 할 수 있습니다. 
						<ul class="list-icon">
							<li>이용자ID가 이용자의 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려가 있는 경우</li>
							<li>타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
							<li>기타 합리적인 사유가 있는 경우</li>
						</ul>
					</li>
					<li>회원은 이용자ID를 제3자에게 사용하게 할 수 없으며, 이용자ID 및 비밀번호 관리에 주의를 다하여야 합니다.</li>
				</ul>
							
			<h6 class="text-info"><strong>제 14 조 (회원 정보의 변경)</strong></h6>
				<p>
				회원은 주소 등 회원 정보를 변경하고자 하는 경우에는 서비스별 안내에 정하는 바에 의하여 이용계약 변경 신청서나 전화 등을 이용하여 변경 할 수 있습니다. 
				</p>
							
			<h6 class="text-info"><strong>제 15 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)</strong></h6>
				<ul class="list-icon">
					<li>회원은 아이디와 비밀번호를 성실히 관리하여야 합니다. 회원에게 부여된 아이디와 비밀번호의 관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
					<li>회원은 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 공항공사에 그 사실을 통보하고 공항공사의 안내가 있는 경우에는 그에 따라야 합니다. 이와 같은 통보를 미이행하거나 게을리하여 발생하는 모든 문제에 대한 책임은 회원에게 있습니다.</li>
				</ul>
			
			
			<h6 class="text-info"><strong>제 16조 (정보 및 광고의 제공)</strong></h6>
				<ul class="list-icon">
					<li><strong style="font-size:14px;">공항공사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</strong></li>
					<li>공항공사에서 회원에게 제공하는 정보는 다음과 같습니다. 
						<ul class="list-icon">
							<li><strong style="font-size:14px;">홈페이지의 새소식 정보</strong></li>
							<li><strong style="font-size:14px;">홈페이지의 공지사항 정보</strong></li>
							<li><strong style="font-size:14px;">운영자가 제공하는 뉴스레터 정보</strong></li>
							<li><strong style="font-size:14px;">항공통계 정보</strong></li>
							<li><strong style="font-size:14px;">기타 홈페이지에서 제공하는 정보</strong></li>
						</ul>
					</li>
					<li>정보의 종류에 대하여는 회원가입 혹은 회원정보 수정메뉴에서 회원이 선택할 수 있으며, 원치 않을 경우 가입신청 메뉴와 회원정보 수정메뉴에서 정보 수신거부를 할 수 있습니다.</li>
					<li>공항공사는 서비스의 운용과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있으며, 서비스를 이용하고자 하는 회원은 이러한 광고게재에 대하여 동의하는 것으로 간주합니다.</li>
				</ul>
			
				<h6 class="text-info"><strong>제 17 조 (회원의 게시물)</strong></h6>
					<p>
					공항공사는 회원의 서비스 이용 내용이 다음 각 호에 해당하는 경우에는 게시물을 삭제하거나 서비스의 전부 또는 일부의 이용을 제한하거나 정지할 수 있습니다. 
					</p>
					<ul class="list-icon">
						<li>다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
						<li>공공질서 및 미풍양속에 위반되는 내용인 경우</li>
						<li>범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
						<li>회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
						<li>회사에서 규정한 게시기간을 초과한 경우</li>
						<li>게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
						<li>불 필요하거나 승인되지 않은 광고, 판촉물을 게재하거나, “정크메일(junk mail)”, "스팸(spam)", "행운의 편지(chain letters)", "도배글“, ”피라미드조직“ 등을 권유하거나 게시, 게재 또는 전자우편으로 보내는 행위</li>
						<li>기타 관계법령에 위반된다고 판단되는 경우</li>
					</ul>
				<p></p>
			
				<h6 class="text-info"><strong>제 18 조 (게시물의 저작권)</strong></h6>
				<p>
					홈페이지에 게재된 자료에 대한 권리는 다음 각 호와 같습니다. 
				</p>
				<ul class="list-icon">
					<li>게시물에 대한 권리와 책임은 게시자에게 있으며 공항공사는 게시자의 동의 없이는 이를 홈페이지 내 게재 이외에 영리적 목적으로 사용하지 않습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 공항공사는 홈페이지내의 게재권을 갖습니다.</li>
					<li>회원은 홈페이지를 이용하여 얻은 정보를 가공, 판매하는 행위 등 홈페이지에 게재된 자료를 상업적으로 사용할 수 없습니다.</li>
					<li>회원의 게시물이 타인의 저작권, 프로그램 저작권 등을 침해함으로써 발생하는 민.형사상의 책임은 전적으로 회원이 부담하여야 합니다.</li>
				</ul>
				<p></p>
			
				<h6 class="text-info"><strong>제 19 조 (서비스 이용시간)</strong></h6>
					<ul class="list-icon">
						<li>서비스의 이용은 공항공사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기점검 등의 필요로 공항공사가 정한 날이나 시간은 그러하지 않습니다.</li>
						<li>
						공항공사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다.<br>
						이 경우 그 내용을 사전에 공지합니다. 
						</li>
					</ul>
			
				<h6 class="text-info"><strong>제 5 장 서비스의 중지 /및 종료</strong></h6>
			
				<h6 class="text-info"><strong>제 20 조 (천재지변)</strong></h6>
					<ul class="list-icon">
						<li>공항공사는 전시·사변·천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신사업자가 전기통신 서비스를 중지하는 등 기타 부득이한 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.</li>
						<li>회원은 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 공항공사의 관리범위외의 서비스 설비장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신데이터의 손실에 대해 공항공사가 아무런 책임을 지지 않음에 동의합니다.</li>
					</ul>
			
				<h6 class="text-info"><strong>제 21 조 (서비스 제공의 중지)</strong></h6>
				<p>
					공항공사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다 
				</p>
				<ul class="list-icon">
					<li>서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
					<li>전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
					<li>기타 불가항력적 사유가 있는 경우</li>
				</ul>
				<p></p>
			
				<h6 class="text-info"><strong>제 6 장 계약해지 및 이용제한</strong></h6>
			
				<h6 class="text-info"><strong>제 22 조 (계약해지, 이용제한 및 재계약)</strong></h6>
				<ul class="list-icon">
					<li>회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 공항공사에 해지 신청을 하여야 합니다.</li>
					<li>공항공사는 회원이 다음 각 호의 1에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다. 
						<ul class="list-icon">
							<li>타인의 회원 아이디 및 비밀번호를 도용한 경우</li>
							<li>서비스 운영을 고의로 방해한 경우</li>
							<li>가입한 이름이 실명이 아닌 경우</li>
							<li>같은 사용자가 다른 아이디로 이중등록을 한 경우</li>
							<li>공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
							<li>회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우</li>
							<li>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
							<li>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
							<li>정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
							<li>공항공사, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우</li>
							<li>정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우</li>
							<li>타인의 개인정보, 회원 아이디 및 비밀번호를 부정하게 사용하는 경우</li>
							<li>공항공사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
							<li>공항공사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
						</ul>
					</li>
					<li>이용계약을 해지한 이용자가 재계약을 원할 경우 이용계약이 해지된 때로부터 1개월이 경과된 후 공항공사에 재계약을 신청할 수 있습니다. 단, 상기 ② 항에 해당되어 계약이 중지된 이용자의 경우 공항공사는 재계약을 영구히 불허할 수 있습니다. 단, 공항공사가 특별히 인정하는 경우에는 그러하지 않습니다.</li>
				</ul>
			
				<h6 class="text-info"><strong>제 7 장 손해배상 등</strong></h6>
			
				<h6 class="text-info"><strong>제 23 조 (손해배상)</strong></h6>
				<p>
					공항공사는 서비스 이용과 관련하여 공항공사의 고의, 과실에 의한 것이 아닌 한 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. 
				</p>
			
				<h6 class="text-info"><strong>제 24 조 (면책조항)</strong></h6>
				<ul class="list-icon">
					<li>공항공사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
					<li>공항공사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
					<li>공항공사는 회원이 공항공사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임을 지지 않습니다.</li>
					<li>공항공사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
					<li>공항공사는 이용자 상호간 또는 이용자와 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우 및 서비스를 통한 광고주와의 판촉활동에 회원이 참여하거나 교신 또는 거래한 결과로서 발생하는 모든 손실 또는 손해에 대해 책임이 면제됩니다.</li>
				</ul>
			
				<h6 class="text-info"><strong>제 25 조 (준거법 및 관할법원)</strong></h6>
				<p>
					본 약관과 관련된 분쟁에 대하여는 대한민국 법률에 의하며, 관할 법원은 공항공사 본사 소재지를 관할하는 법원으로 합니다. 
				</p>
			
				<h6 class="text-info"><strong>[부칙]</strong></h6>
				<p>
					(시행일) 이 약관은 2004년 9월 1일부터 시행 합니다 
				</p>
			
			</div>
	</div>
	
	<div class="text-right">
		<input type="checkbox" id="agree01" name="agree01" title="한국공항공사 홈페이지 회원가입 약관동의 체크박스입니다.">
		<label for="agree01">위 약관에 동의합니다.</label>
	</div>
	
	<div class="section">
		<h4>한국공항공사 개인정보 수집 및 이용에 대한 안내</h4>
		<div class="terms_overflow mb10" tabindex="0">

			<h6 class="text-info"><strong>1. 수집/이용목적</strong></h6>
			<p>
				<strong style="font-size:14px;">한국공항공사 홈페이지의 이용에 대해 감사드리며, 홈페이지에서 대민서비스 제공(민원사항에 대한 답변, 행사참여시 상품제공 등)을 위해 개인정보를 수집합니다.</strong>
			</p>
		
			<h6 class="text-info"><strong>2. 수집항목</strong></h6>
			<p>
				이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보나 고유식별번호는 기본적으로 수집하지 않습니다. 다만 불가피하게 수집이 필요한 경우 반드시 사전에 동의 절차를 거치도록 하겠습니다.
				개인정보 수집항목(필수) : <strong><b style="font-size:14px;">로그인ID, 이름, 비밀번호, 이메일, 휴대전화번호</b></strong>
			</p>
		
			<h6 class="text-info"><strong>3. 보유/이용기간</strong></h6>
			<p>
				홈페이지 회원가입 및 관리와 관련한 개인정보는 이용목적을 위하여 개인의 탈퇴요청 혹은 최초가입일로부터 <strong><b style="font-size:14px;">2년</b></strong>이 되는 시점까지 보유됩니다. 이는 한국공항공사에서 운영하고 있는 모든 웹사이트(www.airport.co.kr 등)에 적용됨을 알려드립니다.
			</p>
		
			<h6 class="text-info"><strong>4. 미동의시 불이익</strong></h6>
			<p>
				필수항목에 해당하는 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, <strong><b style="font-size:14px;">미동의시 한국공항공사에서 제공중인 서비스에 제한 받을 수 있습니다.</b></strong>
			</p>
		
		</div>

		<div class="text-right">
			<input type="checkbox" id="chkTerms" name="chkTerms" value="1" title="개인정보 수집 및 이용 체크박스">
			<label for="chkTerms">위 약관에 동의합니다.</label>
		</div>
	</div>
	<div class="section">
		<h4>한국공항공사 개인정보(선택정보) 수집 및 이용에 대한 안내</h4>
		<div class="terms_overflow mb10" tabindex="0">
		
			<h6 class="text-info"><strong>1. 수집/이용목적</strong></h6>
			<p>
				<strong style="font-size:14px;">한국공항공사에서는 홈페이지에서 대민서비스 제공(민원사항에 대한 답변, 행사참여시 상품제공 등)을 위해 개인정보를 수집합니다.</strong>
			</p>
		
			<h6 class="text-info"><strong>2. 수집항목</strong></h6>
			<p>
				개인정보 수집항목(선택) : <strong><b style="font-size:14px;">주소, 전화번호</b></strong>
			</p>
		
			<h6 class="text-info"><strong>3. 보유/이용기간</strong></h6>
			<p>
				홈페이지 회원가입 및 관리와 관련한 개인정보는 이용목적을 위하여 개인의 탈퇴요청 혹은 최초가입일로부터 <strong><b style="font-size:14px;">2년</b></strong>이 되는 시점까지 보유됩니다.
			</p>
		
			<h6 class="text-info"><strong>4. 미동의시 불이익</strong></h6>
			<p>
				선택항목에 해당하는 정보를 입력하지 않으셔도 회원가입 및 서비스 이용에는 제한이 없습니다.
			</p>
		
		</div>
		<div class="text-right">
			<input type="checkbox" id="chkPriv" name="chkPriv" value="1" title="개인정보(선택정보) 수집 및 이용 체크박스">
			<label for="chkPriv">위 약관에 동의합니다.</label>
		</div>
	</div>
	<div class="section">
		<div>
			<input type="checkbox" id="checkAll" name="checkAll" value="1">
			<label for="checkAll">위 모든 약관에 전체 동의합니다.</label>
		</div>

 	</div>
 	<div class="section">
		<div class="text-center">
			<a class=" btn_prev large4" href="${pageContext.request.contextPath}/join/authentication" role="button">이전 단계</a>
			<a class=" btn_next large4" href="${pageContext.request.contextPath}/join/join" role="button" id="btnNext">다음 단계</a>
		</div>
	</div>
		
</div>
</div>
	<script src="${pageContext.request.contextPath }/resources/js/csuTerm.js?aaaaaaaaaaa"></script>
<%@ include file="../include/footer.jsp"%>